[
    {
        "name": "Presepe realizzato da Braido Pietro e nonna Silvia",
        "code": "P01",
        "photos": [
            "P01A.jpg",
            "P01B.jpg",
            "P01C.jpg"
        ]
    },
    {
        "name": "Presepe realizzato da De Nardi Maria Nicole",
        "code": "P02",
        "photos": [
            "P02A.jpg",
            "P02B.jpg"
        ]
    },
    {
        "name": "Presepe realizzato da Andreatta Giovanni e Maria Vittoria",
        "description": "Posa una base di corteccia e circondata da rami di pino. La capanna è stata creata con un tronco di una pianta svuotato per accogliere la sacra famiglia e Gesù Bambino. Le statuine sono quelle di papà quando era piccolo",
        "code": "P03",
        "photos": [
            "P03A.jpg",
            "P03B.jpg",
            "P03C.jpg"
        ]
    },
    {
        "name": "Presepe realizzato da Brion Francesca, Macello e Luca",
        "code": "P04",
        "photos": [
            "P04A.jpg",
            "P04B.jpg",
            "P04C.jpg",
            "P04D.jpg",
            "P04E.jpg"
        ]
    },
    {
        "name": "Presepe realizzato da Rover Maurizio e famiglia",
        "code": "P05",
        "photos": [
            "P05A.jpg",
            "P05B.jpg",
            "P05C.jpg"
        ]
    },
    {
        "name": "Presepe realizzato da Prevedello Irene e Noemi",
        "code": "P06",
        "photos": [
            "P06A.jpg"
        ]
    },
    {
        "name": "Presepe realizzato da Piva Arianna e Giulia",
        "code": "P07",
        "photos": [
            "P07A.jpg",
            "P07B.jpg",
            "P07C.jpg"
        ]
    },
    {
        "name": "Presepe realizzato da Maddalena Andreatta",
        "code": "P08",
        "photos": [
            "P08A.jpg"
        ]
    },
    {
        "name": "Presepe realizzato da Beghi Kieser Catarina",
        "code": "P09",
        "photos": [
            "P09A.jpg"
        ]
    },
    {
        "name": "Presepe realizzato da Dal Moro Nicola",
        "code": "P10",
        "photos": [
            "P10A.jpg"
        ]
    },
    {
        "name": "Presepe realizzato da Dana Agata e nonna Edda",
        "code": "P11",
        "photos": [
            "P11A.jpg",
            "P11B.jpg"
        ]
    },
    {
        "name": "Presepe realizzato da Prevedello Danilo",
        "code": "P12",
        "photos": [
            "P12A.jpg"
        ]
    },
    {
        "name": "Presepe realizzato da famiglia Seminati Andrea, Lidia, Maddalena, Clara e Serena",
        "description": "Il nostro presepe, quest'anno vuole  rappresentare alcuni aspetti di questo Natale 2020. A differenza degli  altri anni, quest'anno è stato fatto all'interno della abitazione proprio per sentirlo più vicino a noi, e stare con noi in un luogo dove purtroppo in questo periodo abbiamo vissuto di più.  La semplicità dei personaggi presenti, raffigurano la famiglia ristretta di questi tempi, ma a cui siamo fortemente legati, cioè le persone più importanti.  Sono tutti riuniti davanti ad una luce che splende e riscalda nel comfort della loro \"casacapanna\". Family Seminati",
        "code": "P13",
        "photos": [
            "P13A.jpg"
        ]
    },
    {
        "name": "Presepe realizzato da famiglia Bastianon Enzo, Laura, Katia e Luca",
        "description": "Il presepio non vuole rappresentare nulla di particolare, vuole però essere segno di una tradizione e cultura cristiana. Non importa se grande o piccolo, bello o meno bello ma il presepe dovrebbe essere presente in ogni casa durante il periodo natalizio, più dell’albero stesso.",
        "code": "P14",
        "photos": [
            "P14A.jpg",
            "P14B.jpg",
            "P14C.jpg"
        ]
    }
]